Repository: neramc/lightning
Catalog: installer/windows/Lightning.Installer/Strings/*/Resources.resw
Source language: en
Languages: ko

# WelcomeTitle.Text
source: Install Lightning
ko: Lightning 설치

# WelcomeSubtitle.Text
source: Shortcuts and automations for your real computer
ko: 내 컴퓨터를 위한 단축 흐름과 자동화

# OptionAutostart.Content
source: Start Lightning at login
ko: 로그인 시 Lightning 시작

# OptionAddToPath.Content
source: Add the lightning CLI to PATH
ko: lightning CLI를 PATH에 추가

# OptionFileAssociation.Content
source: Open .lightning files with Lightning
ko: .lightning 파일을 Lightning으로 열기

# OptionProtocol.Content
source: Handle lightning:// links
ko: lightning:// 링크 처리

# OptionStartMenu.Content
source: Create a Start menu shortcut
ko: 시작 메뉴 바로가기 만들기

# OptionDesktop.Content
source: Create a desktop shortcut
ko: 바탕 화면 바로가기 만들기

# InstallButton.Content
source: Install
ko: 설치

# CancelButton.Content
source: Cancel
ko: 취소
